Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaismatkailuhanke_tahtaa_vastuullisen_ja_eettisesti_kestavan_saamelaismatkailun_yhteistyoverkoston_rakentamiseen.html.tmx
Source language: fin
Languages: smn

source: Saamelaismatkailuhanke tähtää vastuullisen ja eettisesti kestävän saamelaismatkailun yhteistyöverkoston rakentamiseen
smn: Sämimađhâšemhaavâ ulmen rähtiđ ovdâsvástádâslii já eettisávt kilelis sämimađhâšem oovtâstpargoviärmáduv

source: Hanke tähtää vastuullisen ja eettisesti kestävän saamelaismatkailun yhteistyö- ja markkinointiverkoston luomiseen yhdessä saamelaisyhteisön kanssa.
smn: Haahâ ulmen lii ovdâsvástádâslii já eettisávt kilelis sämimađhâšem oovtâstpargo- já markkânistemviärmáduv rähtim oovtâst sämisiärváduvváin.

source: Saamelaiskäräjät on saanut jatkorahoitusta opetus- ja kulttuuriministeriöltä saamelaismatkailuhankkeeseen, joka toteutetaan vuosien 2022–2024 aikana.
smn: Sämitigge lii finnim jotkâruttâdem máttááttâs- já kulttuurministeriöst sämimađhâšemhaahân, mii olášuttoo iivij 2022–2024 ääigi.

source: Matkailijoilla on yleisesti vähän tietoa saamelaiskulttuurista ja se vaikeuttaa aitojen saamelaismatkailutuotteiden tunnistamista.
smn: Mađhâšeijein lii táválávt viehâ uccáá tiätu sämikulttuurist já tot taha vaigâdubbon tubdâđ puigâ sämimađhâšempyevtittâsâid.

source: Nyt alkavan hankkeen tavoitteena on nostaa esille vastuullisia ja eettisesti kestäviä saamelaismatkailutuotteita, jotta matkailijalla on mahdollisuus valita saamelaisyhteisöä tukeva tuote.
smn: Tääl joton vyelgee haavâ ulmen lii pajediđ oovdân ovdâsvástádâslijd já eettisávt kilelis sämimađhâšempyevtittâsâid, vâi mađhâšeijest lii máhđulâšvuotâ valjiđ pyevtittâs, mii tuárju sämisiärváduv.

source: – Saamelaismatkailu ja se, mitä ymmärretään aidoksi ja eettisesti kestäväksi saamelaismatkailutuotteeksi tai -palveluksi, ovat herättäneet paljon keskustelua niin saamelaisväestön kuin valtaväestön keskuudessa.
smn: – Sämimađhâšem já tot, maid iberdeh puigâ já eettisávt kilelis sämimađhâšempyevtittâssân tâi -palvâlussân, lii ravkkâm ennuv savâstâllâm nuuvt sämisiärváduv ko meid válduaalmug kooskâst.

source: Hankkeen tarkoituksena on etsiä vastauksia tähän kysymykseen, jotta tulevaisuudessakin saamelaistoimijoilla olisi helpompi miettiä matkailua elinkeinonaan ja sivutulon lähteenä.
smn: Haavâ ulmen lii uuccâđ vástádâsâid taan koččâmušân, vâi puátteevuođâst-uv sämmilâštuáimein ličij älkkeb smiettâđ mađhâšem jieijâs iäláttâssân já uálgipuáđu kälden.

source: Toivon laaja-alaista saamelaismatkailuun liittyvää yhteistyötä, joka perustuu monenkeskiseen ymmärrykseen ja kunnioittamiseen, sanoo puheenjohtaja Tuomas Aslak Juuso.
smn: Mun tuáivum vijđes sämimaađhâšmân lohtâseijee oovtâstpargo, mii vuáđđud maaŋgâi koskâsii ibbeerdmân já kunnijâtmân, iätá saavâjođetteijee Tuomas Aslak Juuso.

source: Saamelaiskäräjät on vuonna 2018 hyväksynyt saamelaismatkailun eettiset ohjeet .
smn: Sämitigge lii ive 2018 tuhhiittâm sämimađhâšem eettisijd ravvuid .

source: Nyt alkavassa hankkeessa määritellään sertifikaatti, jonka avulla varmistetaan vastuullisten ja eettisesti kestävien saamelaistuotteiden kilpailukykyä tukeva toimintaympäristö.
smn: Tääl joton vyelgee haavâst miäruštâlloo sertifikaat, mon vievâst visásmittoo toimâpiirâs, mii tuárju ovdâsvástádâslij já eettisávt kilelij sämipyevtittâsâi kištottâllâmnaavcâ.

source: Lisäksi matkailualan yleistä tietopohjaa saamelaismatkailusta parannetaan kokoamalla yhteen vastuulliset saamelaistoimijat.
smn: Toos lasseen mađhâšemsyergi almos tiätuvuáđu sämimaađhâšmist pyereduvvoo tienuuvt, ete čokkip čuákán ovdâsvástádâslijd sämmilâštuáimeid.

source: – Saamelaistoimijoilta matkailusektorilta löytyy asiantuntemusta saamelaismatkailun tuotteistamisesta.
smn: – Mađhâšemsektor sämmilâštuáimein lii äššitubdâm sämimađhâšem pyevtittâssân tohâmist.

source: Tavoitteena on yhdessä miettiä hyviä käytänteitä ja kriteereitä saamelaiskulttuurin vastuulliseen ja eettisesti kestävään hyödyntämiseen.
smn: Ulmen lii oovtâst smiettâđ šiev vuáháduvâid já kriterijd sämikulttuur ovdâsvástádâslii já eettisávt kilelis kiävtun.

source: Lisäksi kuullaan saamelaisyhteisöä sekä sidosryhmiä kulttuurin kaupallisesta hyödyntämisestä, sanoo saamelaismatkailuhankkeen suunnittelija Kirsi Suomi.
smn: Tos lasseen kuullâp sämisiärváduv sehe čonâsjuávhuid kulttuur kávpálii kiävtust, iätá sämimađhâšemhaavâ vuávájeijee Kirsi Suomi.

source: Opetus- ja kulttuuriministeriö myönsi kesällä 2021 Saamelaiskäräjien saamelaismatkailuhankkeelle 200 000 euron avustuksen vuosille 2022–2024.
smn: Máttááttâs- já kulttuurministeriö mieđettij keessiv 2021 Sämitige sämimađhâšemhaahân 200 000 euro torjuu ivvijd 2022–2024.

source: Tavoitteena on, että vuonna 2025 saamelaismatkailutoimijoiden yhteistyöverkosto on valmis, koska silloin WINTA (World Indigenous Tourism Alliance), Saamelaiskäräjät ja Lapin yliopisto järjestävät Euroopan ensimmäisen maailman alkuperäiskansamatkailukonferenssin Inarissa.
smn: Ulmen lii, ete ive 2025 sämimađhâšemtuáimei oovtâstpargoviärmádâh lii vaalmâš, ko talle WINTA (World Indigenous Tourism Alliance), Sämitigge já Laapi ollâopâttâh uárnejeh Euroop vuossâmuu maailm algâaalmugmađhâšemkonferens Anarist.

source: Lisätietoja
smn: Lasetiäđuh

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Kirsi Suomi suunnittelija 040 594 5492 kirsi.suomi(at)samediggi.fi
smn: Kirsi Suomi vuávájeijee 040 594 5492 kirsi.suomi(at)samediggi.fi
